[
  "dataview",
  "obsidian-excalidraw-plugin",
  "fantasy-name",
  "obsidian-5e-statblocks",
  "obsidian-git",
  "homepage",
  "obsidian-icon-folder",
  "omnisearch",
  "quickadd",
  "recent-files-obsidian",
  "settings-search",
  "templater-obsidian",
  "typing-assistant",
  "surfing"
]